
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "126"; */
"126.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "127"; */
"127.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "142"; */
"142.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "143"; */
"143.title" = " ";

/* Class = "NSTabViewItem"; label = "Звичайні чати"; ObjectID = "302"; */
"302.label" = "Звичайні чати";

/* Class = "NSTabViewItem"; label = "Групові чати"; ObjectID = "303"; */
"303.label" = "Групові чати";

/* Class = "NSTextFieldCell"; title = "Фон:"; ObjectID = "374"; */
"374.title" = "Фон:";

/* Class = "NSButtonCell"; title = "Шрифт..."; ObjectID = "375"; */
"375.title" = "Шрифт...";

/* Class = "NSTextFieldCell"; title = "Lucida Grande, 12pt"; ObjectID = "376"; */
"376.title" = "Lucida Grande, 12pt";

/* Class = "NSButtonCell"; title = "Показати шрифти отриманого повідомлення"; ObjectID = "379"; */
"379.title" = "Показати шрифти отриманого повідомлення";

/* Class = "NSButtonCell"; title = "Показати кольори отриманого повідомлення"; ObjectID = "380"; */
"380.title" = "Показати кольори отриманого повідомлення";

/* Class = "NSButtonCell"; title = "Показувати зображення користувача"; ObjectID = "381"; */
"381.title" = "Показувати зображення користувача";

/* Class = "NSButtonCell"; title = "Показувати заголовок"; ObjectID = "382"; */
"382.title" = "Показувати заголовок";

/* Class = "NSTextFieldCell"; title = "Варіант:"; ObjectID = "383"; */
"383.title" = "Варіант:";

/* Class = "NSTextFieldCell"; title = "Стиль повідомлень:"; ObjectID = "384"; */
"384.title" = "Стиль повідомлень:";

/* Class = "NSTextFieldCell"; title = "Основний шрифт:"; ObjectID = "385"; */
"385.title" = "Основний шрифт:";

/* Class = "NSButtonCell"; title = "Використовувати вибірковий фон"; ObjectID = "386"; */
"386.title" = "Використовувати вибірковий фон";

/* Class = "NSTextFieldCell"; title = "Зміна стилю вплине лише на нові вікна чатів."; ObjectID = "388"; */
"388.title" = "Зміна стилю вплине лише на нові вікна чатів.";

/* Class = "NSTextFieldCell"; title = "Кольори фону підтримуються не всіма стилями"; ObjectID = "389"; */
"389.title" = "Кольори фону підтримуються не всіма стилями";

/* Class = "NSTextFieldCell"; title = "Колір:"; ObjectID = "390"; */
"390.title" = "Колір:";

/* Class = "NSButtonCell"; title = "Типовий"; ObjectID = "391"; */
"391.title" = "Типовий";

/* Class = "NSTextFieldCell"; title = "Зображення:"; ObjectID = "392"; */
"392.title" = "Зображення:";

/* Class = "NSButtonCell"; title = "Використовувати звичайні налаштування стилю в чаті"; ObjectID = "393"; */
"393.title" = "Використовувати звичайні налаштування стилю в чаті";
